[
	{
		"contestName": "Your Home-Town Happiness",
		"contestLabel": "ภาพถ่ายจาก\nกล้องดิจิตอลทั่วไป",
		"contestDesc": "ภาพถ่ายจากกล้องดิจิตอลทั่วไป",
		"key": "2024-digital-camera",
		"path": "https://assetwise.co.th/photocontest/2024-digital-camera",
		"winner": {
			"id": 0,
			"url": "Camera_ชนะเลิศ-1",
			"prefix": "นาย",
			"name": "ศิริชัย",
			"lastname": "จุลสุวรรณรักษ์",
			"imageName": "เจ้าพระยา สายน้ำแห่งความสุข",
			"imageDesc": "บางครั้งการได้ตื่่นเช้า พร้อมกับได้เห็นวิถีสายน้ำของเจ้าพระยา อาจจะทำให้เรามีความสุขในการใช้ชีวิตไปตลอดทั้งวัน"
		},
		"awards": [
      {
        "id": 1,
        "url": "Camera_ดีเด่น-1",
        "prefix": "นาย",
        "name": "เกรียง",
        "lastname": "มีมะโน",
        "imageName": "เติมความสุขระหว่างทาง",
        "imageDesc": "นักเรียนขณะเดินทางกลับบ้านในช่วงเย็น เมื่อรถผ่านไปเด็กๆต่างส่งรอยยิ้มที่สดใสมาให้ เป็นการเติมความสุขให้กันระหว่างทาง ที่น่าประทับใจในวันธรรมดาอีกหนึ่งวัน"
      },
      {
        "id": 2,
        "url": "Camera_ดีเด่น-2",
        "prefix": "นาย",
        "name": "ธนชาติ",
        "lastname": "จึงแย้มปิ่น",
        "imageName": "วันดี ๆ ที่อ่างแก้ว",
        "imageDesc": "ช่วงเย็น ๆ อากาศไม่ So Hot มาก ทุกคนพักผ่อน-หาความสุขง่าย ๆ ที่อ่างแก้ว จังหวัดเชียงใหม่"
      },
      {
        "id": 3,
        "url": "Camera_ดีเด่น-3",
        "prefix": "นาย",
        "name": "วรวรรณ์",
        "lastname": "เคลื่อนเพชร",
        "imageName": "สนุกสนานแข่งจับปลาไหลงานประเภณีในชุมชน",
        "imageDesc": "เด็นสองคนกำลังลุยโคลนจับปลาไหล เด็กๆในหมู่บ้านสนุกสนานในงานเทศการเล็กๆที่หมู่บ้านจัดขึ้นทุกปีหลังจากเหน็ดเหนื่อยกับการเกี่ยวข้าว"
      },
      {
        "id": 4,
        "url": "Camera_ดีเด่น-4",
        "prefix": "นาย",
        "name": "ศิลา",
        "lastname": "ปิยธรรมรัตน์",
        "imageName": "โอเอซิสแห่งศรัทธา",
        "imageDesc": "โอเอซิสแห่งศรัทธา; สถานที่ที่หล่อเลี้ยงจิตใจ ให้ความสงบ ร่มเย็น และความหวัง เปรียบเสมือนพระพุทธศาสนาที่เป็นที่ยึดเหนี่ยวจิตใจของชาวพุทธ"
      },
      {
        "id": 5,
        "url": "Camera_ดีเด่น-5",
        "prefix": "นาย",
        "name": "มนต์ชัย",
        "lastname": "ประทีปพิชัย",
        "imageName": "ความสุขในวัยเยาว์.",
        "imageDesc": "ประสบการณ์ธรรมดาๆแต่เป็นความสุขที่ซาบซึ้งใจของสาวน้อยในช่วงวัยเยาว์ ชิงช้าสวรรค์ในงานวัดทำให้น้องทั้งสองได้เห็นมุมมองที่แปลกตาจากตำแหน่งที่เปลี่ยนไป."
      },
      {
        "id": 6,
        "url": "Camera_ดีเด่น-6",
        "prefix": "นาย",
        "name": "เฉลิม",
        "lastname": "อัชชมานะ",
        "imageName": "สุขใจเมื่อกินข้าวร่วมกัน",
        "imageDesc": "พื้นฐานอย่างหนึ่งในการสร้างความอบอุ่นในครอบครัว คือ การได้กินข้าวร่วมกัน เป็นช่วงเวลาที่ได้พูดคุยกัน ได้ถามไถ่กัน อย่างครอบครัวนี้ หลังกินข้าวเสร็จ ลูก ๆ ให้พ่อช่วยตรวจการบ้านให้ ทำให้เกิดความผูกพันกันภายในครอบครัว \nเดี๋ยวนี้สังคมเปลี่ยนไป คนส่วนใหญ่ยึดความสะดวกเป็นสำคัญ ต่างคนต่างเร่งรีบ ห้องครัวไม่ได้ทำหน้าที่ของมันเลย โต๊ะกินข้าวเป็นที่วางของ  ตอนเช้าตื่นมาก็รีบออกไปทำงาน ตอนเย็นหาอะไรกินจากข้างนอกเมื่อกลับถึงบ้านห้องใครห้องมัน เห็นได้ถึงความห่างเหินของคนในครอบครัว เพราะไม่มีกิจกรรมร่วมกัน \nลองเริ่มต้นใหม่ ด้วยการกินข้าวพร้อมหน้ากันภายในครอบครัว จะได้มีโอกาสทักทายกัน กลับมาใกล้ชิดกัน ถามไถ่กัน และให้กำลังใจกันและกันในมื้ออาหาร ความผูกพันที่เริ่มจางหายจะกลับมาเป็นความสุขใจในบ้านอีกครั้ง"
      },
      {
        "id": 7,
        "url": "Camera_ดีเด่น-7",
        "prefix": "นาย",
        "name": "สุกฤษฏิ์",
        "lastname": "หิรัญสารพงศ์",
        "imageName": "ยามเย็นออกกำลังกาย ถ่าย TIKTOK",
        "imageDesc": "ปล่อยวางความเศร้า ความทุกข์ หันกลับมาเพิ่มความสุขให้กับชีวิต การได้ออกกำลังกาย การได้ทำกิจกรรม การได้อยู่กับเพื่อน การได้พูดคุยกัน ก็สามารถทำให้เรามีความสุขได้เช่นกัน ดังภาพ"
      },
      {
        "id": 8,
        "url": "Camera_ดีเด่น-8",
        "prefix": "นาย",
        "name": "สมบัติ",
        "lastname": "รัตนโรจน์มงคล",
        "imageName": "ธรรมะคือความสุขสงบ",
        "imageDesc": "ธรรมะทำให้จิตใจชาวกรุงที่ว้างวุ่นสุขสงบ"
      },
      {
        "id": 9,
        "url": "Camera_ดีเด่น-9",
        "prefix": "นาย",
        "name": "สิงหา",
        "lastname": "ตุมราศวิน",
        "imageName": "สุขสันต์บ้านฉันสวย",
        "imageDesc": "สุขใดจะเท่าสุขในบ้าน บ้านฉันจะมีหลังคาใหม่สวยๆ สุขทั้งคนอยู่ คนสร้าง และคนที่ผ่านไปผ่านมา"
      },
      {
        "id": 10,
        "url": "Camera_ดีเด่น-10",
        "prefix": "นาย",
        "name": "เสกสรรค์",
        "lastname": "วสุวัต",
        "imageName": "อร่อย",
        "imageDesc": "เบื้องหลังความอร่อย"
      },
      {
        "id": 11,
        "url": "Camera_ดีเด่น-11",
        "prefix": "นาย",
        "name": "ก้องเกียรติ",
        "lastname": "สำอางศรี",
        "imageName": "อาหารทะเลพื้นฐิ่น จากเรือเล็กชาวประมง",
        "imageDesc": "ชาวประมงพื้นฐิ่น ใช้เรือเล็กเพื่อจับปลา ซึ่งการทำการประมงในลักษณะนี้ จะทำให้สภาพแวดล้อมทางทะเลถูกทำลายน้อยลง บ้านเกิดของใคร ใครก็รักใครก็หวง มาร่วมกันรักษาบ้านเกิดของเราให้มีความสุขแบบยั่งยืนโดยการใจดี ถ้อยทีถ้อยอาศัยกับธรรมชาติรอบบ้าน แบบชาวประมงในจังหวัดชลบุรีกันนะ"
      },
      {
        "id": 12,
        "url": "Camera_ดีเด่น-12",
        "prefix": "นาย",
        "name": "สมาน",
        "lastname": "สุขโข",
        "imageName": "Beach Soccer",
        "imageDesc": "เด็กหนุ่มกำลังเล่นกิจกรรมเตะฟุตบอลกันอย่างสนุกสนาน ในยามเย็น ซึ่งเห็นได้เป็นประจำบริเวณชายหาดบางแสน"
      },
      {
        "id": 13,
        "url": "Camera_ดีเด่น-13",
        "prefix": "นาย",
        "name": "ปรีดี",
        "lastname": "ศรีตระกูล",
        "imageName": "ขอบพระคุณทุกกำลังใจ",
        "imageDesc": "ประเพณีแห่นาคโหด ณ บ้านโนนเสลา อำเภอภูเขียว จังหวัดชัยภูมิ นับเป็นประเพณีที่มีเอกลักษณ์ และความเข้มข้นในการจัดกิจกรรมสูงมาก ทุกแรงกาย แรงใจ เพื่อที่จะเข้าพิธีอุปสมบทให้ได้ต้องผ่านด่านการแห่รอบหมู่บ้าน ที่มีความรุนแรงตั้งแต่เริ่มต้น จนกลับมาสู่วัด หากว่ากลับมาถึงวัดแล้วไม่มีปัญหา อุบัติเหตุ หรือการตกจากหลังเสลี่ยง ถือว่าผ่านด่านการทดสอบ ก่อนที่จะเข้าโบสถ์เพื่ออุปสมบท เมื่อเส้นทางการแห่สิ้นสุดลง จะขอบคุณทุกกำลังแรงใจผู้ที่มาร่วมยินดีกับการสร้างบุญกุศลอันยิ่งใหญ่ในครั้งนี้ เพื่อสร้างบุญ สร้างสุข ให้กับตนเอง บิดา มารดา และครอบครัว"
      },
      {
        "id": 14,
        "url": "Camera_ดีเด่น-14",
        "prefix": "นาย",
        "name": "สันติ",
        "lastname": "เศษสิน",
        "imageName": "น้อน...หิว",
        "imageDesc": "ระหว่างรอตักบาตรยามเช้า น้องแมวเดินผ่านได้กลิ่นกับข้าวอันหอมหวนจนอดใจไม่ได้ต้องแวะตรวจเชคกันก่อน"
      },
      {
        "id": 15,
        "url": "Camera_ดีเด่น-15",
        "prefix": "นางสาว",
        "name": "จิรา",
        "lastname": "ชุมศรี",
        "imageName": "เต็มไปด้วยสีสันและความสนุก",
        "imageDesc": "เด็กๆกลุ่มนี้กำลังกระโดดเล่นน้ำอย่างสนุกสุดๆ กำลังล้อเลียนเครื่องบินในท้องฟ้า สร้างประสบการณ์ที่มีความเพลิดเพลินและท้าทายให้เด็กๆ สร้างจินตนาการไปในโลกของพวกเขา"
      },
      {
        "id": 16,
        "url": "Camera_ดีเด่น-16",
        "prefix": "นาย",
        "name": "จามิกร",
        "lastname": "ศรีคำ",
        "imageName": "แห่ดาวคริสต์มาส",
        "imageDesc": "ทุกช่วงเทศกาลคริสต์มาสในแต่ละปี มีอีกหนึ่งงานเทศกาลคือประเพณีแห่ดาวคริสต์มาส จังหวัดสกลนคร ความเชื่อและศรัทธา ตามรอยนักบุญ เกื้อหนุนชุมชน เป็นเทศกาลที่จัดขึ้นมายาวนาน สร้างสีสัน ความสุข เป็นที่ยึดเหนี่ยวจิตใจ ให้แก่ผู้คน"
      },
      {
        "id": 17,
        "url": "Camera_ดีเด่น-17",
        "prefix": "นาย",
        "name": "สุริยา",
        "lastname": "ผลาหาญ",
        "imageName": "ร่วงจนได้",
        "imageDesc": "เป็นกิจกรรมแข่งขันชกมวยทะเล ในงานประเพณีลอยกระทง เพื่อประสานความสัมพันธ์กันของคนในชุมชนเขตเทศบาล สามารถสร้างความสุข สร้างรอยยิ้ม เสียงหัวเราะให้กับผู้ชม คนเชียร์ อย่างสนุกสนาน ผู้ถ่ายภาพเองต้องการที่จะให้เห็นบรรยายกาศหน้าตารอยยิ้มของผู้ชม จึงต้องถ่ายภาพย้อนให้เห็นริมฝั่งน้ำ"
      }
    ],
		"participant": [
			{
				"id": 1,
				"url": "Camera_ดีเด่น-1",
				"prefix": "นาย",
				"name": "สุริยะพงษ์",
				"lastname": "ทองสว่าง",
				"imageName": "อุโมงค์ธรรมชาติแห่งความอบอุ่น",
				"imageDesc": "ครอบครัวนักท่องเที่ยวพายเรือคายัคลอดซุ้มอุโมงค์ต้นจากที่ร่มรื่นอย่างมีความสุข"
			}
		]
	},
	{
		"contestName": "Your Home-Town Happiness",
		"contestLabel": "ภาพถ่ายจาก\nสมาร์ทโฟนหรือแท็บเล็ต",
		"contestDesc": "ภาพถ่ายจากสมาร์ทโฟนหรือแท็บเล็ต",
		"key": "2024-smartphone-tablet",
		"path": "https://assetwise.co.th/photocontest/2024-smartphone-tablet",
		"winner": {
			"id": 1,
			"url": "Smartphone_ชนะเลิศ-1",
			"prefix": "นางสาว",
			"name": "สภาพร",
			"lastname": "ประดิษฐ์",
			"imageName": "สงกรานต์หลังโควิด",
			"imageDesc": "สงกรานต์ที่ผ่านมาที่ผู้คนเริ่มออกมาใช้ชีวิตกันอีกครั้ง"
		},
		"awards": [
      {
        "Id": 1,
        "url": "Smartphone_ดีเด่น-1",
        "prefix": "นาย",
        "name": "ธรรมรัตน์",
        "lastname": "สวัสดิชัย",
        "imageName": "ความสุขที่บ้านเกิด",
        "imageDesc": "ภาพของความประทับใจในยามเช้าที่ได้ไปเยือนชุมชนริมน้ำจันทบูร เป็นชุมชนที่มีความสงบ มีความผสมผสานในสถาปัตยกรรมเก่าและใหม่ งดงามน่าประทับใจ"
      },
      {
        "Id": 2,
        "url": "Smartphone_ดีเด่น-2",
        "prefix": "นาย",
        "name": "พงศกร",
        "lastname": "อารีศิริไพศาล",
        "imageName": "Village of happiness",
        "imageDesc": "การใช้ชีวิตที่อยู่ร่วมกับการโอบล้อมของธรรมชาติ ทำให้คุณภาพชีวิตเติมเต็มยิ่งขึ้น"
      },
      {
        "Id": 3,
        "url": "Smartphone_ดีเด่น-3",
        "prefix": "นาย",
        "name": "ศุภณัฐ",
        "lastname": "กันไชยสัก",
        "imageName": "เส้นทางของเจ้าถิ่น",
        "imageDesc": "การเดินทางด้วยยานพาหนะเป็นสิ่งที่เราสามารถสมัผัสวิถีชีวิตผู้คนที่เดินทางไปแต่ละจุดหมายเปรียบเสมือนรถครอบครัวที่ทุกคนคอยดูแลกันตั้งแต่ต้นทางไปตลอดเส้นทางสู่จุดหมายปลายทางที่ถึงเวลาลงจากรถไป แต่ภารกิจของเขาก็ยังดำเนินต่อไปอย่างไร้ปลายทางแม้แต่กาลเวลาก็ไม่สามารถมากำหนดชีวิตของเขาได้ นั้นคือ รถเมล์ เส้นทางของเจ้าถิ่น"
      },
      {
        "Id": 4,
        "url": "Smartphone_ดีเด่น-4",
        "prefix": "นาย",
        "name": "กมล",
        "lastname": "วัฒนพงศ์พรชัย",
        "imageName": "ความสุขแบบพอเพียง",
        "imageDesc": "ในช่วงเย็นวันหนึ่งขณะที่จะเดินไปกินก๋วยเตี๋ยวหมูน้ำแดง ที่ขายอยู่ริมแม่น้ำเพชรบุรี เห็นชายคนหนึ่งนั่งกินลูกชิ้นอยู่อย่างสบายใจ ไม่ได้สนใครที่จะเดินผ่านไปมา แสงจากดวงตะวันช่วงเย็นสาดส่องให้เกิดเป็นเงา ดูสวยงามจึงได้เก็บภาพความสุขนี้มา ดูเรียบง่ายแต่ดูชายคนนั้นกินแบบมีความสุข นี่หล่ะนะที่เค้าเรียกว่า ความสุขแบบพอเพียง"
      },
      {
        "Id": 5,
        "url": "Smartphone_ดีเด่น-5",
        "prefix": "นาย",
        "name": "ไวทย์",
        "lastname": "อนุรักษ์กฤษณา",
        "imageName": "หาดไร่เลย์ ร้อยเรื่องราว เหล่าผู้คน",
        "imageDesc": "บริเวณหาดไร่เลย์มักเป็นสถานที่ที่มีนักท่องเที่ยวคับคั่ง บ้างก็มาออกกำลังกาย บ้างก็มาชมวิว บ้างก็มารับประทานอาหาร บ้างก็มากับคู่รัก หลากหลายความทรงจำเกิดขึ้นในวินาทีเดียวกับที่ดวงอาทิตย์กำลังจะลับขอบฟ้า"
      },
      {
        "Id": 6,
        "url": "Smartphone_ดีเด่น-6",
        "prefix": "นาย",
        "name": "มนต์ชัย",
        "lastname": "ประทีปพิชัย",
        "imageName": "ป้าลี่เนื้อปิ้ง.",
        "imageDesc": "มื้อเช้าสำคัญ"
      },
      {
        "Id": 7,
        "url": "Smartphone_ดีเด่น-7",
        "prefix": "นาย",
        "name": "เฉลิม",
        "lastname": "อัชชมานะ",
        "imageName": "พื้นที่ความสุขของผู้สูงวัยแห่งชุมชนตลาดพลู",
        "imageDesc": "โต๊ะและม้านั่งเกือบทั้งหมดข้างบันไดใต้สะพานรัชดา-ตลาดพลูในช่วงบ่าย ถูกจับจองด้วยกลุ่มผู้สูงอายุมากหน้าหลายตา กำลังเล่นหมากกระดานกันอยู่ มีทั้งหมากรุกจีน หมากรุกไทย และหมากฮอส แยกกันเป็นโต๊ะ ๆ ตามความชอบ ความถนัดของแต่ละคน ความสุขของคุณลุงหรืออากงเหล่านี้ คือ การมีเพื่อนเล่นหมากกระดานด้วยกัน  บางคนไม่ถนัดเล่นก็มาหาเพื่อนคุยแก้เหงา กิจกรรมทางสังคมจะทำให้ผู้สูงอายุได้พบปะกับผู้อื่นในวัยใกล้เคียงกัน ทำให้ไม่รู้สึกโดดเดี่ยว ปรับตัวและยอมรับตัวเองได้ง่ายขึ้น"
      },
      {
        "Id": 8,
        "url": "Smartphone_ดีเด่น-8",
        "prefix": "นาย",
        "name": "สมชาย",
        "lastname": "อิ่มชู",
        "imageName": "ความสุขล้นโอ่ง",
        "imageDesc": "อยู่ที่บ้านก็สุขได้ วัยเด็กของความสนุกสนานเมื่อได้ลงเล่นน้ำในโอ่ง"
      },
      {
        "Id": 9,
        "url": "Smartphone_ดีเด่น-9",
        "prefix": "นางสาว",
        "name": "ปาราตรี",
        "lastname": "ลิ้มภิญโญ",
        "imageName": "ร้านอาหารเล็กๆในย่านเยาวราช",
        "imageDesc": "ร้่านอาหารที่ขึ้นชื่อเรื่องความอร่อยขั้นระดับมิชลิน เเม้ว่าจะไม่ได้หรูหรา เเต่ความสำเร็จนั้นมาพร้อมกับความสุขที่เขาสร้าง"
      },
      {
        "Id": 10,
        "url": "Smartphone_ดีเด่น-10",
        "prefix": "นาย",
        "name": "วิรัตน์",
        "lastname": "กันฉลาด",
        "imageName": "สุขที่ได้ชม",
        "imageDesc": "หุ่นกระบอกการแสดงของไทยที่สร้างความสุขให้แก่ผู้ชม"
      },
      {
        "Id": 11,
        "url": "Smartphone_ดีเด่น-11",
        "prefix": "นาย",
        "name": "สุธี",
        "lastname": "จตุพรประเสริฐ",
        "imageName": "วิ่งเล่นกับเพื่อนตัวโปรด",
        "imageDesc": "เด็กน้อยวัย 4 ขวบ\nพาน้องสุนัขไปเดินเล่นและทำกิจส่วนตัว"
      },
      {
        "Id": 12,
        "url": "Smartphone_ดีเด่น-12",
        "prefix": "นางสาว",
        "name": "กัญญาวี",
        "lastname": "กอพิทักษ์กุล",
        "imageName": "อาหารในวัยเด็กกับเด็กในวัยนี้",
        "imageDesc": "ภาพนี้เกิดจากการที่ผู้ถ่ายรู้สึกถึงตัวเองในวัยเด็กที่ตนซื้ออาหารที่ชอบทำให้มีความสุข"
      },
      {
        "Id": 13,
        "url": "Smartphone_ดีเด่น-13",
        "prefix": "นาย",
        "name": "พรภวิษย์",
        "lastname": "โพธิ์สว่าง",
        "imageName": "ลงมือทำบ้านเพื่อส่องทางนำชีวิต(บ้านแสงสว่าง)",
        "imageDesc": "ผมใช้เวลา 3 ปี ในการลงมือปลูกต้นกล้า\nต้นไม้ค่อยๆโตให้ร่มเงา\nและให้คำตอบบางอย่างกับการใช้ชีวิต\nผมตัดสินใจออกแบบและสร้างบ้านไม้ด้วยตัวเอง\nกับเพื่อนสนิทอีกหนึ่งคน\nเริ่มต้นลงเสาเอกเสาโทของบ้านปลายหน้าฝน\nโครงสร้าง หลังคา พื้นบ้าน เสร็จตอนต้นฤดูร้อน\nใช้เวลาค่อยๆทำ ร่วม 6 เดือน \nสู้บ้าง ท้อบ้าง \nเป็นช่วงเวลาที่ดีมากของชีวิตผม\nที่ได้ใช้มือทั้งสอง ค่อยๆเจาะ ค่อยๆตัด\nค่อยๆประกอบ ได้เรียนรู้ทั้งกายทั้งใจ\nและแล้วบ้านก็ค่อยๆเป็นรูปเป็นร่าง\nอย่างที่ผมได้ฝันไว้\nเปรียบเสมือนแสงสว่างส่องทางเดินของชีวิตผม\nใครที่กำลังทำบางอย่างด้วยตัวเองอยู่\nอย่างน้อยคุณก็ไม่ได้เดินทางเพียงลำพัง\nยังมีอีกหลายคนที่เป็นเพื่อนร่วมเดินทางเดียวกัน\nและผมชื่อว่าสิ่งที่รออยู่ปลายทาง มันคุ้มค่า\nกับคุณอย่างแน่นอนครับ\nบ้านหลังนี้มีชื่อว่า (บ้านแสงสว่าง)\nอำเภอ ภาชี  จังหวัด พระนครศรีอยุธยา"
      },
      {
        "Id": 14,
        "url": "Smartphone_ดีเด่น-14",
        "prefix": "นาย",
        "name": "สุกฤษฏิ์",
        "lastname": "หิรัญสารพงศ์",
        "imageName": "ยามเย็นเล่นฟุตบอล",
        "imageDesc": "เพิ่มความสุขให้กับชีวิต การได้เล่นฟุตบอล การได้ทำกิจกรรม การได้อยู่กับเพื่อน การได้พูดคุยกัน ก็สามารถทำให้เรามีความสุขได้เช่นกัน ดังภาพ ยามเย็นเล่น ฟุตบอลลอยน้ำ จังหวัดพังงา"
      },
      {
        "Id": 15,
        "url": "Smartphone_ดีเด่น-15",
        "prefix": "นาย",
        "name": "ณัฐวุฒิ",
        "lastname": "นิลทวี",
        "imageName": "ควายน้ำที่หนองหาร",
        "imageDesc": "ภาพของการต้อนฝูงควายกลับขึ้นฝั่งของชาวบ้าน ที่ทะเลสาบหนองหาร จังหวัดสกลนคร นักท่องเที่ยวที่มาเที่ยวที่หนองหาร ถ้าโชคดีก็สามารถชมภาพนี้ได้ในช่วงเย็นประมาณ 16.00-18.00 น. เป็นต้นไป ซึ่งเป็นภาพที่ดูแปลกตาและสวยงามครับ"
      },
      {
        "Id": 16,
        "url": "Smartphone_ดีเด่น-16",
        "prefix": "นางสาว",
        "name": "วรัทยา",
        "lastname": "เอื้อชัยนุวัฒน์",
        "imageName": "บ้านของหนู",
        "imageDesc": "หนูน้อยโผล่หน้ามาทางหน้าต่าง รอยยิ้มเล็ก ๆ บ่งบอกถึงความสุขได้เป็นอย่างดี"
      },
      {
        "Id": 17,
        "url": "Smartphone_ดีเด่น-17",
        "prefix": "นางสาว",
        "name": "สุภาวดี",
        "lastname": "ดับสันเทียะ",
        "imageName": "บ้านสามล้อ",
        "imageDesc": "อาชีพบางอาชีพ เขาอาจจะไม่มีเวลาได้กลับบ้าน แต่อาชีพของเขานั่นคือบ้านที่ทำให้มีรายได้เข้าครอบครัว ถึงแม้จะไม่ใช่บ้านที่อบอุ่น แต่ก็เป็นบ้านที่ทำให้คนข้างหลังมีกินมีใช้"
      }
    ],
		"participant": [
			{
				"id": 1,
				"url": "Smartphone_ชนะเลิศ-1",
				"prefix": "นาย",
				"name": "วุฒิพงษ์",
				"lastname": "เจริญทรัพย์",
				"imageName": "Bangkok Eye",
				"imageDesc": "เมืองแห่งแสงสียามค่ำคืน มีชิงช้าอยู่ตรงเปรียบดั่งดวงตาของกรุงเทพฯ"
			}
		]
	}
]
