[
  {
    "contestName": "ภาพถ่ายจากกล้องดิจิตอลทั่วไป",
    "contestLabel": "ภาพถ่ายจาก\nกล้องดิจิตอลทั่วไป",
    "contestDesc": "ภาพถ่ายจากกล้องดิจิตอลทั่วไป",
    "key": "digital-camera",
    "path": "https://assetwise.co.th/photocontest/2025/digital-cam",
    "winner": {
      "id": 1,
      "url": "ASWPhotoContest2025_DigitalCam_winner",
      "prefix": "นาย",
      "name": "สุกฤษฏิ์",
      "lastname": "หิรัญสารพงศ์",
      "imageName": "Pride Festival",
      "imageDesc": "Pride Festival ที่เต็มด้วยรอยยิ้มแห่งความสุข ของผู้ที่มาร่วมเฉลิมฉลองในเดือนแห่งความภาคภูมิใจในความหลากหลาย ซึ่งไม่ใช่แค่เพียงเพื่อส่งเสริมความเสมอภาคทางเพศ และความเท่าเทียมทางเพศเท่านั้น ยังมีการสะท้อนให้เห็นประเด็นด้านอื่น ๆ ไม่ว่าจะเป็นสิทธิในการเข้าถึงทรัพยากร การดูแลและจัดการสิ่งแวดล้อม การพัฒนาเมืองที่มองเห็นทุกคน สิทธิสวัสดิการด้านสุขภาพ รวมไปถึงการมีส่วนร่วมในการพัฒนาประชาธิปไตยในสังคมของกลุ่มที่นอกเหนือจากผู้ที่มีความหลากหลายทางเพศ เพื่อเปิดประตูสู่พื้นที่แห่งความหลากหลายและความเท่าเทียมของคนรุ่นใหม่ที่ต้องการการเปลี่ยนแปลงไปสู่สังคมที่มีคุณภาพสำหรับทุกเพศ ทุกวัย ทุกกลุ่มคน...Pride Festival คือ การส่งต่อความสุขที่แท้จริง"
    },
    "awards": [
      {
        "id": 1,
        "url": "ASWPhotoContest2025_DigitalCam_01",
        "col": 2,
        "row": 2,
        "prefix": "นาย",
        "name": "กฤตชยาธร",
        "lastname": "รอดพู",
        "imageName": "smile",
        "imageDesc": "เด็กนักเรียนขณะเข้าแถวรอส่งรุ่นพี่ในงานปัจฉิมนิเทศ ด้วยอากาศร้อนจึงใช้ลูกโป่งยกมาบังแดดไว้"
      },
      {
        "id": 2,
        "url": "ASWPhotoContest2025_DigitalCam_02",
        "col": 2,
        "row": 4,
        "prefix": "นาย",
        "name": "ธนเดช",
        "lastname": "มรรคทรัพย์",
        "imageName": "เพื่อนรัก",
        "imageDesc": "ความสุขมีได้ทุกที่ทุกเวลา ไม่เลือกเวลา ไม่เลือกสภาพร่างกาย ไม่เลือกสถานที่"
      },
      {
        "id": 3,
        "url": "ASWPhotoContest2025_DigitalCam_03",
        "prefix": "นาย",
        "name": "สุภณัฐ",
        "lastname": "รัตนธนาประสาน",
        "imageName": "ความสุขเล็ก ๆ ข้างถนนในวันฝนกระหน่ำ",
        "imageDesc": "ช่วงเวลาเย็นหลังเลิกงาน ใครหลายคนคงอยากกลับบ้าน แต่เจ้าฝนที่ไม่เป็นใจเสมือนรู้ทัน มักชอบตกในเวลาเลิกงาน อุปกรณ์ที่จะกันฝนได้คงหนีไม่พ้นเจ้าเสื้อกันฝนที่พกติดรถมา ที่พอสวมใส่รอยยิ้มก็ปรากฎบนหน้าทันที"
      },
      {
        "id": 4,
        "url": "ASWPhotoContest2025_DigitalCam_04",
        "prefix": "นาย",
        "name": "ทิวัตถ์",
        "lastname": "แสงวัณณ์",
        "imageName": "Touch",
        "imageDesc": "สัมผัสเล็กๆจากสิ่งสำคัญ ก็เยียวยาทุกสิ่งได้"
      },
      {
        "id": 5,
        "url": "ASWPhotoContest2025_DigitalCam_05",
        "prefix": "นาย",
        "name": "สันติ",
        "lastname": "เศษสิน",
        "imageName": "งีบ",
        "imageDesc": "บางครั้งการทำงานทำให้เราเหนื่อยล้า แค่เพียงเรางีบซักหน่อยก็มีความสุขแล้ว"
      },
      {
        "id": 6,
        "url": "ASWPhotoContest2025_DigitalCam_06",
        "col": 2,
        "prefix": "นาย",
        "name": "ธรรมรัตน์",
        "lastname": "สวัสดิชัย",
        "imageName": "เที่ยวบินจิตอาสา ต่อชิวิตด้วยหัวใจดวงที่ 227",
        "imageDesc": "ภารกิจที่ต้องแข่งกับเวลา ในการขนส่งหัวใจจากผู้บริจาคไปถึงผู้รับการผ่าตัดเปลี่ยนหัวใจ โดยนักบินจิตอาสา เป็นการบอกเล่าเรื่องราวผ่านภาพถ่ายการส่งต่อความสุขที่ยิ่งใหญ่และเป็นความทรงจำที่งดงาม"
      },
      {
        "id": 7,
        "url": "ASWPhotoContest2025_DigitalCam_07",
        "col": 2,
        "row": 2,
        "prefix": "นาย",
        "name": "สรรเพชร",
        "lastname": "จินดาทอง",
        "imageName": "ความอิ่ม และความสุข",
        "imageDesc": "อาหารกลางวันคือต้นทุนของคุณภาพชีวิตที่ดี และจะดีมากเพียงไรหากเด็กไทยในถิ่นทุรกันดารได้รับสารอาหารที่มี ประโยชน์ครบถ้วนอย่างทั่วถึง อันเป็นพื้นฐานสำคัญที่จะนำไปสู่การเติบโตและมีคุณภาพชีวิตที่ดีในอนาคต"
      },
      {
        "id": 8,
        "url": "ASWPhotoContest2025_DigitalCam_08",
        "col": 2,
        "prefix": "นาย",
        "name": "นรชัย",
        "lastname": "กุลเวศภัทรวงศ์",
        "imageName": "Happy Crying",
        "imageDesc": "การละทิ้งวิถีชีวิตความเป็นอยู่เดิม สู่วิถีความเป็นอยู่ใหม่ เพื่อเป็นทางอันปลอดโปร่งแก่การบรรลุ เป็นความสุขของผู้บวชและญาติมิตร"
      },
      {
        "id": 9,
        "url": "ASWPhotoContest2025_DigitalCam_09",
        "prefix": "นาย",
        "name": "สุรกิจ",
        "lastname": "แสวงชิต",
        "imageName": "นักปั่นจิ๋ว จักรยานขาไถ",
        "imageDesc": "นักปั่นจิ๋ว จักรยานขาไถ กิจกรรมที่ส่งเสริมให้เยาวชนหันมาออกกำลังกายด้วยการเล่นกีฬา เพื่อฝึกฝนให้เด็กเกิดทักษะ พัฒนาการทางด้านร่างกายและจิตใจตั้งแต่วัยเยาว์ เป็นกิจกรรมที่เรียนรู้ความมีน้ำใจนักกีฬา รู้แพ้ รู้ชนะ รู้อภัย ส่งเสริมการใช้เวลาว่างให้เกิดประโยชน์ สร้างความผูกพันและความสุขให้ครอบครัว"
      },
      {
        "id": 10,
        "url": "ASWPhotoContest2025_DigitalCam_10",
        "prefix": "นาย",
        "name": "สราวุท",
        "lastname": "ตันณีกุล",
        "imageName": "ส่งต่อ",
        "imageDesc": "ความพยายามของเพื่อนนำมาซึ่งความสุข"
      }
    ]
  },
  {
    "contestName": "ภาพถ่ายจากสมาร์ทโฟนหรือแท็บเล็ต",
    "contestLabel": "ภาพถ่ายจาก\nสมาร์ทโฟนหรือแท็บเล็ต",
    "contestDesc": "ภาพถ่ายจากสมาร์ทโฟนหรือแท็บเล็ต",
    "key": "smartphone-tablet-camera",
    "path": "https://assetwise.co.th/photocontest/2025/smartphone",
    "winner": {
      "id": 1,
      "url": "ASWPhotoContest2025_Smartphone_winner",
      "prefix": "นางสาว",
      "name": "จิรา",
      "lastname": "ชุมศรี",
      "imageName": "จากธรรมชาติสู่หัวใจจากหัวใจสู่โลกกว้าง",
      "imageDesc": "กิจกรรม \"พาน้องท่องป่า\" คือการส่งต่อความสุขผ่านประสบการณ์ที่มากกว่าการมองเห็น พี่ๆ จิตอาสาพาน้องๆ ผู้พิการทางสายตาเดินเข้าสู่ผืนป่ามรดกโลกแห่งอุทยานแห่งชาติเขาใหญ่ ให้พวกเขาได้ใช้สัมผัสของมือ จมูก และหัวใจ รับรู้ถึงความงดงามของธรรมชาติ ความสุขที่แท้จริงไม่ได้อยู่แค่ในภาพที่เห็น แต่คือการแบ่งปันโอกาสและเปิดโลกใหม่ให้กันและกัน"
    },
    "awards": [
      {
        "id": 1,
        "url": "ASWPhotoContest2025_Smartphone_01",
        "col": 2,
        "row": 1,
        "prefix": "นางสาว",
        "name": "ปัญจมา",
        "lastname": "บุญมาก",
        "imageName": "ความสุขที่ไร้เดียงสา",
        "imageDesc": "ความสุขของเด็ก เป็นความสุขไร้ซึ่งความซับซ้อน สุขง่าย ๆ ที่เกิดได้จากทุกสิ่งรอบตัวเรา เพราะความสุขไม่ได้อยู่ที่การมองหา แต่อยู่ที่การมองเห็น"
      },
      {
        "id": 2,
        "url": "ASWPhotoContest2025_Smartphone_02",
        "prefix": "นาย",
        "name": "จิรายุทธ",
        "lastname": "พุทธิวงศ์พาณิชย์",
        "imageName": "ความสุขของพวกเรา",
        "imageDesc": " ตอนเย็นๆเด็กๆชอบให้พาไปเที่ยวตามทุ่งนาเเละสระน้ำรอบๆ ทำกับข้าวไปกิน เเละปั่นจักรยานออกกำลังกาย เด็กเเละพวกเรา ก็ชอบมากันบ่อยๆ ดูเค้ามีความสุข ผ่อนคลาย สนุกสนาน ความสุขมันอยู่รอบๆตัวเรา"
      },
      {
        "id": 3,
        "url": "ASWPhotoContest2025_Smartphone_03",
        "prefix": "นาย",
        "name": "คีรีขันธ์",
        "lastname": "ไชยพร",
        "imageName": "สนุกสนาน",
        "imageDesc": "งานวันเด็กแห่งชาติ ประจำปี 2568 จัดโดยกองทัพอากาศไทย"
      },
      {
        "id": 4,
        "url": "ASWPhotoContest2025_Smartphone_04",
        "prefix": "นางสาว",
        "name": "จิรา",
        "lastname": "ชุมศรี",
        "imageName": "แบ่งปัน เติมเต็มรอยยิ้ม",
        "imageDesc": "การแบ่งปันไม่ใช่แค่การให้สิ่งของ แต่คือการส่งต่อความห่วงใยและกำลังใจให้กันและกัน ภาพนี้สะท้อนถึงพลังแห่งน้ำใจ ที่แม้เพียงน้ำเต้าหู้และขนมเล็ก ๆ น้อย ๆ แต่กลับสร้างรอยยิ้มและความสุขให้กับคนไร้บ้านได้อย่างแท้จริง ในสังคมที่บางคนอาจถูกหลงลืม การหยิบยื่นความเมตตาเป็นเสมือนแสงสว่างที่ช่วยเติมเต็มหัวใจและเชื่อมโยงผู้คนเข้าหากัน เป็นการส่งต่อความสุขที่เรียบง่ายแต่มีคุณค่ามหาศาล"
      },
      {
        "id": 7,
        "url": "ASWPhotoContest2025_Smartphone_05",
        "prefix": "Mrs",
        "name": "Rasmee",
        "lastname": "Binkaded",
        "imageName": "หัวใจของพ่อ",
        "imageDesc": "ภาพแสนน่ารักของพ่อกำลังอุ้มลูกสาว ถือลูกโป่งหัวใจสองใบ และพ่อที่สะพายกระเป๋ามีสีชมพูสดใส กำลังเดินออกจากห้างสรรพสินค้าแห่งหนึ่ง เห็นแล้วน่าเอ็นดูและรู้สึกอบอุ่นหัวใจ"
      },
      {
        "id": 5,
        "url": "ASWPhotoContest2025_Smartphone_06",
        "prefix": "นาย",
        "name": "สัญชัย",
        "lastname": "บัวทรง",
        "imageName": "หมูกะทะจะเยียวยาทุกสิ่ง",
        "imageDesc": "บนดาดฟ้าอาคารแห่งหนึ่งในย่านตลาดพลูครอบครับหนึ่งเพลิดเพลินกับหมูกะทะชุดใหญ่ล้อมวงนั่งคุยกันอย่างมีความสุข"
      },
      {
        "id": 8,
        "url": "ASWPhotoContest2025_Smartphone_07",
        "prefix": "นาย",
        "name": "อรรถพล",
        "lastname": "ด้วงนิ่ม",
        "imageName": "สัมผัสแห่งรัก",
        "imageDesc": "ท่ามกลางลูกบอลหลากสีสัน เด็กน้อยกำลังโอบรับประสบการณ์แห่งความสุข ความสนุก และการเรียนรู้ มือเล็ก ๆ ที่ยื่นออกไปจับมือของผู้เป็นแม่ เป็นดั่งสัญลักษณ์ของความไว้ใจและความรักที่ไร้เงื่อนไข ภาพนี้สะท้อนถึงสายสัมพันธ์ที่เชื่อมโยงกันระหว่างวัย ความอบอุ่นในครอบครัว และการส่งต่อพลังบวกผ่านการสัมผัส"
      },
      {
        "id": 6,
        "url": "ASWPhotoContest2025_Smartphone_08",
        "prefix": "นาย",
        "name": "ธนวัฒน์",
        "lastname": "ทองจันทร์",
        "imageName": "ส่งต่อความรู้ สู่สังคมแห่งความสุข",
        "imageDesc": "ภาพบรรยากาศในงานวันเด็กของจังหวัดร้อยเอ็ด ที่เจ้าหน้าที่อาสาสมัครกู้ภัย มาออกบูทให้ความรู้กับเยาวชน ในเรื่องทำ CPR วิธีปฐมพยาบาลที่เพิ่มโอกาสรอดชีวิต มีเยาวชนเข้ามาเรียนรู้และสนใจเป็นอย่างมาก เป็นภาพที่เห็นแล้วประทับใจ ที่ได้เห็นบรรยากาศการให้ความรู้ และมีความสุขแบบนี้"
      },
      {
        "id": 10,
        "url": "ASWPhotoContest2025_Smartphone_09",
        "prefix": "นาย",
        "name": "ณัฐวุฒิ",
        "lastname": "นิลทวี",
        "imageName": "มิตรภาพต่างสายพันธุ์",
        "imageDesc": "ภาพของสุนัขตัวหนึ่ง ที่ซ้อนท้ายจักรยานกับเจ้าของของมัน ระหว่างที่จอดพักคุยโทรศัพท์บนถนนลูกรังริมทุ่งนา ถึงแม้เส้นทางจะยากลำบาก แต่ทั้งสองก็ร่วมเดินทางไปด้วยกันจนถึงจุดหมาย ซึ่งก็คือบ้าน"
      },
      {
        "id": 9,
        "url": "ASWPhotoContest2025_Smartphone_10",
        "prefix": "นาย",
        "name": "ประยูร",
        "lastname": "หงษาธร",
        "imageName": "ล้อมวงกิน",
        "imageDesc": "เด็กๆ นั่งล้อมวงใต้ถุนบ้าน กินไก่ที่ซื้อมาจากในเมือง ส่วนยายซึ่งบอกว่าไม่มีฟันเคี้ยวแล้ว ก็ได้แต่นั่งเฝ้ามองหลานๆ กินกันอย่างอิ่มอร่อย"
      }
    ]
  }
]